Repository: eivijoha/Kolorist
Catalog: Pakker/FargeKjerne/Sources/FargeMaaling/Localizable.xcstrings
Source language: nb
Languages: en

source: Dagslys
en: Daylight

source: Dagslys %lld K
en: Daylight %lld K

source: Dagslys D50
en: Daylight D50

source: Dagslys D65
en: Daylight D65

source: Eget hvitpunkt
en: Custom white point

source: Fant ingen referanseverdier i filen.
en: No reference values found in the file.

source: Filen har ingen felt med verdier.
en: The file has no patches with values.

source: Glødelampe (A)
en: Incandescent (A)

source: Glødelys %lld K
en: Incandescent %lld K

source: Glødelys eller halogen
en: Incandescent or halogen

source: Gråkort %lld %%
en: Grey card %lld %%

source: LED, blandet (BH1)
en: LED, hybrid (BH1)

source: LED, fiolett-pumpet (V1)
en: LED, violet-pumped (V1)

source: LED, fiolett-pumpet (V2)
en: LED, violet-pumped (V2)

source: LED, kaldhvit 5000 K (B4)
en: LED, cool white 5000 K (B4)

source: LED, kaldhvit 6500 K (B5)
en: LED, cool white 6500 K (B5)

source: LED, nøytral 4000 K (B3)
en: LED, neutral 4000 K (B3)

source: LED, varmhvit 2700 K (B1)
en: LED, warm white 2700 K (B1)

source: LED, varmhvit 3000 K (B2)
en: LED, warm white 3000 K (B2)

source: Levende lys
en: Candlelight

source: Lys %lld K
en: Light %lld K

source: Lys med grønnstikk (lysrør eller billig LED)
en: Light with a green cast (fluorescent or low-quality LED)

source: Lys med rødlilla stikk
en: Light with a magenta cast

source: Lysrør, bredbånd (FL7)
en: Fluorescent, broadband (FL7)

source: Lysrør, kaldhvitt (FL2)
en: Fluorescent, cool white (FL2)

source: Lysrør, trebånd (FL11)
en: Fluorescent, triband (FL11)

source: Målt spekter
en: Measured spectrum

source: Nøytralt kunstlys
en: Neutral artificial light

source: Overskyet eller skygge
en: Overcast or shade

source: Ukjent lys
en: Unknown light

source: Varmhvitt LED- eller sparelys
en: Warm white LED or compact fluorescent
